{
    "CardLayout_Content": "Rezzy a ARC změní vaše sportoviště<br />na chytrý sportovní areál.",
    "CardLayout_left_h2": "Začínáme",
    "CardLayout_left_p": "Moderní rezervační systém Rezzy dokáže na základě rezervací spočítat, kdy je které hřiště obsazené. Tato data při každé změně zasílá systému ARC, který zcela automaticky řídí vytápění, osvětlení a zamykání Vaší nafukovací haly. Vy se tak nemusíte o nic starat.",
    "CardLayout_right_h2": "Úspory",
    "CardLayout_right_p": "Díky pokročilé umělé inteligenci řídící vytápění, včetně systému pro předzátop, se ve vaší hale topí a svítí skutečně jen tehdy, kdy je to potřeba. Díky tomu je možné dosáhnout úspory na energiích až 30 %.",
    "Section_2_h2": "Rezervace v Rezzy",
    "Section_2_info_p1": "Celý proces začíná tím, že si Váš zákazník rezervuje hodinu přes moderní rezervační systém Rezzy. To může provést jak z počítače, tak přes mobilní aplikaci pro telefon nebo tablet.",
    "Section_2_info_p2": "Stejně tak můžete změnu v rozvrhu provést Vy, jakožto provozovatel sportovního areálu. Rezzy Vás nijak neomezuje, práci Vám naopak usnadňuje.",
    "Section_3_h2": "Odešleme do ARC",
    "Section_3_info_p1": "Jakmile Rezzy zjistí, že se změnil rozvrh, spočítá aktuální obsazenost v hale, ale i na jednotlivých hřištích. Díky tomu ví, kdy se v hale bude hrát pro potřeby topení, a který kurt bude kdy obsazený kvůli svícení.",
    "Section_3_info_p2": "Rezzy navíc umožňuje nastavit interval, kdy se má topit či svítit po skončení rezervace, či zamknout halu s nastaveným zpožděním. To umožní Vašim klientům po konci své hodiny v klidu odejít.",
    "Section_3_info_p3": "Tato data poté zcela automaticky zašle do systému ARC.",
    "Section_4_h2": "Hala se začne vytápět",
    "Section_4_info_p1": "V momentě kdy ARC obdrží data o obsazenosti aktivuje funkci předzátopu. Ta hlídá aktuální venkovní podmínky, požadovanou teplotu a aktuální vnitřní teplotu. Z těchto hodnot dokáže na základě auto adaptivní funkce spočítat optimální čas pro zapnutí vytápění v daný moment. Vy už tak nemusíte hlídat jestli je dnes venku 5 °C nebo -10 °C a podle toho pouštět topení.",
    "Section_4_info_p2": "To ale není všechno, jakmile je vytápění spuštěno, vezme si slovo umělá inteligence. Ta optimalizuje režim topení tak, aby snižovala spotřebu a zvyšovala komfort v hale když se vytápí nebo již udržuje požadovanou teplotu.",
    "Section_5_h2": "Hala se rozsvítí a odemkne",
    "Section_5_info_p1": "Ve chvíli, kdy zákazníci přicházejí, se v hale rozsvítí obsazené kurty a odemkne se zámek dveří. To je možné nastavit v začátek rezervace, 5 minut předem nebo tak, jak to vyhovuje právě Vám.",
    "Section_6_h2": "O vše je postaráno",
    "Section_6_info_p1": "Zatímco klient hraje, Vy se nemusíte o nic starat. Můžete pustit z hlavy sledování hodin a strachování se, abyste nezapomněli včas rozsvítit další kurt nebo vypnout topení. Můžete se v klidu věnovat obsluze dalších zákazníků.",
    "Section_6_info_p2": "Nemáte recepci? Nevadí. Díky automatickému zámku už ani nemusíte řešit, aby správce ráno dojel odemknout a zatopit, dopoledne zamknout a topení vypnout a odpoledne vše opakoval. Díky našemu systému se Váš areál může stát bezobslužným.",
    "Section_7_h2": "Po odehrání se topení vypne",
    "Section_7_info_p1": "Skončil ranní blok rezervací a další jsou až po obědě? Je večer a doběhla poslední hodina? Hala topení vypne jakmile rezervace skončí. Nemusíte myslet na to, abyste topení nezapomněli vypnout.",
    "Section_8_h2": "Klienti jdou domů",
    "Section_8_info_p1": "Hala počká než se klienti pohodlně sbalí a převlečou, po 5 minutách zhasne a za dalších 5 minut se zamkne. Záleží jen na Vašem nastavení.",
    "Section_8_info_p2": "Vy se tak nemusíte o Vaší halu starat, my se postaráme za Vás.",
    "Footer_header_h2": "V čem spočívají výhody Rezzy a ARC?",
    "Footer_content_p1": "Rezzy je moderní rezervační systém, který funguje skvěle jak v létě, tak v zimě. S nafukovací halou, pevnou halou nebo bez haly. Pokrývá širokou škálu potřeb sportovních areálů.",
    "Footer_content_p2": "ARC je již druhá generace chytrého systému pro nafukovací haly Calypso, která umožňuje ovládat a kontrolovat Vaši nafukovací halu na dálku z pohodlí kanceláře či domova.",
    "Footer_content_p3": "To nejlepší ale přináší tyto dva systémy dohromady - kompletní automatizaci provozu Vaší haly na základě dat z rezervací. Díky tomu hala přesně ví kdy má topit, svítit a odemknout a vy se tak nemusíte o nic starat. To Vám zároveň uspoří až 30 % nákladů za energie ročně.",
    "Contacts": "Kontakty"
}